<?
   require_once "include/config.php.inc";
   require_once "include/define.php.inc";
   $namePage = "Страница типографики";
   $title = SITE_TITLE." | ".$namePage;
   require_once "include/header.php";
?>
<div class="container content">
    <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
        <h1>H1 Заголовок Acrom 30px</h1>
        <h2>H2 Заголовок Acrom Extra Bold 30px</h2>
        <h3>H3 Заголовок PT Sans Bold 30px</h3>
        <h4>H4 Заголовок PT Sans Bold 20px</h4>
        <h5>H5 Заголовок PT Sans Bold 16px</h5>
        <h6>H6 Заголовок PT Sans Bold 14px</h6>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>
            <b>Текст на всю ширину</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах. Его
            использование позволит снизить затраты каждого потребителя на отопление (по сравнением с существующим
            центральным теплоснабжением) примерно в 2-3 раза. Имея свой собственный котел, Вы сами решаете, когда и какую
            температуру в квартире нужно ему поддерживать. Индивидуальный комфорт, идеальное соотношение цены и качества!
        </p>
    </div>
    <p>&nbsp;</p>
    <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
        <p>
            <b>6/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах. Его
            использование позволит снизить затраты каждого потребителя на отопление (по сравнением с существующим
            центральным теплоснабжением) примерно в 2-3 раза.
        </p>
    </div>
    <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
        <p>
            <b>6/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах. Его
            использование позволит снизить затраты каждого потребителя на отопление (по сравнением с существующим
            центральным теплоснабжением) примерно в 2-3 раза.
        </p>
    </div>
    <p>&nbsp;</p>
    <div class="col-xs-4 col-sm-4 col-md-4 col-lg-4">
        <p>
            <b>4/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах.
            Его использование позволит снизить затраты каждого потребителя на отопление.
        </p>
    </div>
    <div class="col-xs-4 col-sm-4 col-md-4 col-lg-4">
        <p>
            <b>4/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах.
            Его использование позволит снизить затраты каждого потребителя на отопление.
        </p>
    </div>
    <div class="col-xs-4 col-sm-4 col-md-4 col-lg-4">
        <p>
            <b>4/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах.
            Его использование позволит снизить затраты каждого потребителя на отопление.
        </p>
    </div>
    <p>&nbsp;</p>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <p>
            <b>3/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах.
        </p>
    </div>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <p>
            <b>3/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах.
        </p>
    </div>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <p>
            <b>3/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах.
        </p>
    </div>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <p>
            <b>3/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах.
        </p>
    </div>
    <p>&nbsp;</p>
    <div class="col-xs-8 col-sm-8 col-md-8 col-lg-8">
        <p>
            <b>8/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах. Его
            использование позволит снизить затраты каждого потребителя на отопление (по сравнением с существующим
            центральным теплоснабжением) примерно в 2-3 раза. Имея свой собственный котел, Вы сами решаете, когда и какую
            температуру в квартире нужно ему поддерживать.
        </p>
    </div>
    <div class="col-xs-4 col-sm-4 col-md-4 col-lg-4">
        <p>
            <b>4/12</b><br>
            Рекомендуется для поквартирного отопления и горячего водоснабжения в многоэтажных городских домах.
            Его использование позволит снизить затраты каждого потребителя на отопление.
        </p>
    </div>
    <p>&nbsp;</p>
    <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
        <h2>Виды кнопок</h2>
    </div>
    <p>&nbsp;</p>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <button type="button" class="btn btn-default">Первый вид кнопок</button>
    </div>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <button type="button" class="btn btn-primary">Второй вид кнопок</button>
    </div>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <button type="button" class="btn btn-success">Третий вид кнопок</button>
    </div>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <button type="button" class="btn btn-info">Четвертый вид кнопок</button>
    </div>
    <p>&nbsp;</p>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <button type="button" class="btn btn-warning">Пятый вид кнопок</button>
    </div>
    <div class="col-xs-3 col-sm-3 col-md-3 col-lg-3">
        <button type="button" class="btn btn-danger">Шестой вид кнопок</button>
    </div>
</div>
<?require_once "include/footer.php";?>
